/*
Write a function that always returns 5

Sounds easy right? Just bear in mind that you can't use any of the following characters: 0123456789*+-/

Good luck :)
//------------------------
Панграмма — это предложение, которое содержит каждую букву алфавита хотя бы один раз. 
Например, предложение «Быстрая коричневая лиса прыгает через ленивую собаку» 
является панграммой, поскольку в нём хотя бы один раз используются буквы от A до Z 
(регистр не имеет значения).

Для данной строки определить, является ли она панграммой. 
Возвращает True, если панграмма, и False, если нет. Цифры и знаки препинания игнорируются.
*/

function unusualFive() {
    return 'five!'.length;
}

console.log(unusualFive());